[
  "obsidian-git",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "highlightr-plugin",
  "obsidian-style-settings",
  "obsidian-full-calendar",
  "obsidian-timeline",
  "execute-code",
  "mermaid-tools",
  "obsidian-reading-time",
  "excel",
  "optimize-canvas-connections",
  "url-into-selection",
  "obsidian-better-codeblock",
  "ninja-cursor",
  "obsidian-icons-plugin",
  "multi-column-markdown",
  "buttons",
  "obsidian-emoji-toolbar",
  "quickadd",
  "obsidian-icon-folder",
  "better-word-count",
  "obsidian-hover-editor",
  "obsidian-itinerary",
  "templater-obsidian",
  "obsidian-outliner",
  "dataview",
  "obsidian-pandoc",
  "recent-files-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "obsidian-kanban"
]